[
  {
    "newspaper": "Jornal Conexão",
    "title": "Corrupção de menor Polícia Militar apreende armas de fogo e drogas durante operação Saturação em Araranguá",
    "url": "https://jornalconexao.com.br/noticia/10492/policia-militar-apreende-armas-de-fogo-e-drogas-durante-operacao-saturacao-em-ararangua",
    "text": "Ao navegar por nosso site você concorda com nossa Política de Privacidade. ler mais\nEstou de acordo\n\nEste site utiliza cookies para oferecer uma melhor experiência de uso e, ao navegar, você aceita essa condição.Saiba mais.\n\nAceitar\nSábado, 19 de Outubro de 2024\n48996258881\nMENU\n20°\n\nTempo nublado\n\nFlorianópolis, SC\n\nDólar com.\n\nR$ 5,69\n\nEuro\n\nR$ 6,19\n\nPeso Arg.\n\nR$ 0,01\n\nFlorianópolis\nÚltimas Notícias\nPolítica\nPolícia\nTempo\nTurismo\nÚltimas notícias\nPolícia CivilDRACO deflagra operação policial para prender principais lideranças de uma organização criminosa com atuação em Palhoça/SC.Dia Mundial da MenopausaDia Mundial da Menopausa: conheça os sintomas e avanços no tratamentoPetsPrefeitura de Florianópolis oferece capacitação de banho e tosa na Passarela da CidadaniaSanta CatarinaOutubro Rosa: Polícia Militar reforça ações de prevenção e conscientização ao Câncer de MamaSineFeirões do Emprego do Sine atendem mais de 400 trabalhadores na Grande Florianópolis\nPolícia Militar\nCorrupção de menor\nPolícia Militar apreende armas de fogo e drogas durante operação Saturação em Araranguá\nAção realizada em uma área considerada vulnerável no bairro Vila São José.\n16/10/2024 20h21\nPor: Jaime Júnior Soares\nFoto: Polícia Militar / Divulgação/ Operação Saturação\n\nNa noite de terça-feira, 15, a Polícia Militar de Santa Catarina (PMSC), por meio do 19º Batalhão de Polícia Militar (BPM), realizou uma operação que resultou na detenção de três homens pelos crimes de tráfico de drogas, posse ou porte ilegal de arma de fogo de uso restrito e corrupção de menor em Araranguá.\n\nClique aqui e receba as notícias do Conexão no WhatsApp e no Telegram  \n\nA ação ocorreu durante a \"Operação Saturação\", realizada em uma área considerada vulnerável no bairro Vila São José. Na oportunidade, as guarnições especializadas do 19º BPM flagraram um adolescente entregando drogas para um homem.\n\nContinua após a publicidade\n\nAo perceber a aproximação dos policiais, o suspeito fugiu, mas foi localizado em uma residência que possuía um sofisticado sistema de monitoramento, utilizado em função do comércio de entorpecentes constante na região.\n\nNo local, os policiais encontraram capas de colete balístico, balança de precisão, drogas e toucas balaclavas. O proprietário do imóvel conseguiu fugir antes da chegada da guarnição. Além disso, foram apreendidas duas armas de fogo, sendo uma pistola calibre 9 mm, com 31 munições e um carregador prolongado, e uma pistola calibre 40, com 17 munições.\n\nContinua após a publicidade\n\nDiante dos fatos, os suspeitos, sendo um adolescente de 16 anos, um homem de 22 e outro de 24 anos, foram encaminhados à delegacia de Polícia Civil, juntamente com todo o material apreendido, para os devidos procedimentos legais.\n\n* O conteúdo de cada comentário é de responsabilidade de quem realizá-lo. Nos reservamos ao direito de reprovar ou eliminar comentários em desacordo com o propósito do site ou que contenham palavras ofensivas.\nVeja também\nViolência doméstica\nHomem é preso por agredir a companheira em Araranguá\nSobre o município\nNotícias de Araranguá - SC\nVer mais notícias\nFlorianópolis, SC\nAtualizado às 18h03\n 20°\nTempo nublado\n\nMín. 17°\nMáx. 21°\n\n 20°\nSensação\n 4.12 km/h\nVento\n 73%\nUmidade do ar\n 100% (1.49mm)\nChance de chuva\nAmanhã (20/10)\n\nMín. 15° Máx. 24°\n\nChuvas esparsas\nAmanhã (21/10)\n\nMín. 20° Máx. 23°\n\nChuvas esparsas\nMais lidas\n1\t\nPolícia Civil - Há 2 dias\nDRACO deflagra operação policial para prender principais lideranças de uma organização criminosa com atuação em Palhoça/SC.\nAs ordens judiciais estão sendo cumpridas nos municípios de Palhoça, Santo Amaro da Imperatriz, São José, Garopaba e Imbituba\n2\t\nMinha Casa Minha Vida - Há 3 dias\nFlorianópolis lança Complexo Habitacional Caeira com Apoio do Programa Minha Casa Minha Vida\n3\t\nSanta Catarina - Há 6 dias\nFestival do Camarão de Porto Belo reúne tradição e gastronomia a base de frutos do mar\n4\t\nPolícia Rodoviária Federal - Há 3 dias\nUma pessoa morre após peça do rodado de carreta se soltar, e atingir ambulância na BR-116/SC\n5\t\nEducação - Há 3 dias\nFlorianópolis e estado se unem para matrículas de crianças no 1º ano do ensino fundamental\nBlogs e colunas\nEmanuel Soares\nVice de Topázio Neto deve ser definido até o dia 22 de junho\nO Norte da Ilha é Aqui\nIngleses e Rio Vermelho juntos são maiores que quais cidades? Veja o comparativo\nEstação verão\nBalneabilidade piora em Florianópolis em função da chuva, mostra análise\nConexão Brand Studio\nRede de Farmácias São João inaugura terceira loja do bairro Ingleses\nMunicípios\nPalhoça - SC\nDRACO deflagra operação policial para prender principais lideranças de uma organização criminosa com atuação em Palhoça/SC.\nFlorianópolis - SC\nDia Mundial da Menopausa: conheça os sintomas e avanços no tratamento\nAraranguá - SC\nPolícia Militar apreende armas de fogo e drogas durante operação Saturação em Araranguá\nItaiópolis - SC\nUma pessoa morre após peça do rodado de carreta se soltar, e atingir ambulância na BR-116/SC\nEditorias\nCBMSC / Corpo de Bombeiros\nAbastecimento\nAmigo da Pessoa Idosa\nApicultura\nCâmara dos Deputados\nCâmara dos Vereadores\nCampanha de arrecadação\nCasan\nCelesc\nVer todas\nMunicípios\nAbdon Batista - SC\nAbelardo Luz - SC\nAgrolândia - SC\nAgronômica - SC\nÁgua Doce - SC\nÁguas de Chapecó - SC\nÁguas Frias - SC\nÁguas Mornas - SC\nAlfredo Wagner - SC\nVer todos\nBlogs e colunas\nConexão Brand Studio\nDesirée Cony\nEmanuel Soares\nEstação verão\nO Norte da Ilha é Aqui\nSamuel Vidal\nLinks\nFale conosco\nÚltimas notícias\nPáginas\nPolítica de Privacidade\nRádio Conexão Felicidade\n© Copyright 2024 - Jornal Conexão - Todos os direitos reservados"
  },
  {
    "newspaper": "Jornal NotiSul",
    "title": "Liberdade de Opinião e o combate à corrupção: pilares para um Brasil melhor",
    "url": "https://notisul.com.br/liberdade-de-opiniao-e-o-combate-a-corrupcao-pilares-para-um-brasil-melhor/",
    "text": "contato@notisul.com.br\n48 988722222 (whatsapp)\nAnuncie\nContato\nÚltimas notícias\nGeral\nSegurança\nEsportes\nEspecial\nOpinião\nPolítica\nEntrevistas\nVídeos\nPublicações Legais\nColunistas\nPelo Estado\nsábado, 19 outubro , 2024\nCONTATO@NOTISUL.COM.BR\n48 988722222 (WHATSAPP)\nANUNCIE\nCONTATO\nÚLTIMAS NOTÍCIAS\nGERAL\nSEGURANÇA\nESPORTES\nESPECIAL\nOPINIÃO\nPOLÍTICA\nENTREVISTAS\nVÍDEOS\nPUBLICAÇÕES LEGAIS\nCOLUNISTAS\nPELO ESTADO\nInício  Opinião  Liberdade de Opinião e o combate à corrupção: pilares para um Brasil...\nLiberdade de Opinião e o combate à corrupção: pilares para um Brasil melhor\nPor Redação SC -\n10 de setembro de 2024\nNotisul Digital\n\nO Brasil, com suas riquezas naturais e um povo resiliente, tem potencial para ser uma nação desenvolvida e próspera. No entanto, a realidade que enfrentamos nos distancia desse ideal. Em um país onde a política deveria ser a ferramenta de transformação social, o que se observa, muitas vezes, é o uso desse poder para benefício próprio e perpetuação de interesses escusos e de grupos, especialmente políticos.\n\nHá menos de 30 dias para as eleições que vão definir os mandatários e vereadores dos 5.570 municípios brasileiros, é importante que cada eleitor avalie muito bem o passado e as promessas de cada candidatura, antes de exercer o direito ao voto, no dia 6 de outubro. O povo é soberano em sua decisão. O resultado das urnas dará 4 anos de mandatos a políticos que, muitas vezes, não merecem a confiança do eleitor.\n\nÉ inegável que a corrupção se tornou uma praga no cenário político brasileiro, consumindo os recursos que deveriam ser destinados à educação, saúde, segurança e infraestrutura. Em vez de proporcionar um futuro melhor para os brasileiros, o desvio de verbas públicas perpetua a desigualdade e a pobreza, mantendo a nação em um ciclo vicioso de atraso e desilusão. A corrupção não é apenas um crime contra o Estado, é uma traição ao povo.\n\nNesse cenário, a imprensa livre surge como uma das principais defensoras da democracia e dos direitos dos cidadãos. A liberdade de imprensa é fundamental para expor as mazelas do sistema, denunciar abusos de poder e trazer à tona informações que, de outra forma, permaneceriam ocultas. Jornalistas deveriam desempenhar um papel crucial na fiscalização do poder público, fornecendo ao povo o conhecimento necessário para exigir mudanças. Sem uma imprensa livre, a corrupção e a injustiça florescem sem obstáculos.\n\nNo entanto, é preocupante a atual postura do Judiciário, com decisões que cerceiam as liberdades individuais, bases da democracia. Consideramos legítimos os questionamentos às decisões judiciais e o trabalho da mídia. As críticas devem ser feitas de forma responsável e construtiva, sem ameaçar as instituições que sustentam a democracia. O enfraquecimento do Judiciário e as recorrentes tentativas de silenciar os meios de informação e comunicação são passos perigosos na direção de um regime autoritário, onde a verdade é distorcida e a corrupção se torna ainda mais difícil de combater.\n\nA liberdade de imprensa é, portanto, uma aliada no combate à corrupção. Ela traz à tona escândalos, investiga desvios de conduta e coloca pressão sobre aqueles que estão no poder para que sejam transparentes em suas ações. Ao mesmo tempo, é dever da sociedade valorizar e proteger essa liberdade, garantindo que as vozes críticas não sejam sufocadas por interesses dos poderosos.\n\nPara que o Brasil avance, é necessário um compromisso sério com a ética e a moralidade na vida pública. Isso significa não apenas punir os corruptos, mas também promover uma cultura de integridade que permeie todas as esferas do governo e da sociedade. Além disso, é preciso garantir que a justiça seja feita de maneira imparcial, independentemente do poder ou influência daqueles que estão sendo julgados.\n\nA corrupção pode parecer uma batalha difícil de vencer, mas com uma imprensa livre, um Judiciário forte e equilibrado, com base na Constituição e nas leis, além do apoio de uma sociedade engajada, é possível construir um Brasil mais justo e honesto. A imprensa continuará a cumprir seu papel, e cabe a todos nós, como cidadãos, garantir que ela tenha a liberdade e o apoio necessários para fazê-lo.\n\nA luta contra a corrupção não é apenas uma questão de justiça, é uma questão de dignidade. O Brasil merece mais.\n\nTAGS\nOpinião\nMANTENHA-SE CONECTADO\n121,379Fãs\nCURTIR\n44,400Seguidores\nSEGUIR\n4,400Inscritos\nINSCREVER\n@2024 Notisul\ncontato@notisul.com.br\n48 988722222 (whatsapp)\nAnuncie\nContato\nÚltimas notícias\nGeral\nSegurança\nEsportes\nEspecial\nOpinião\nPolítica\nEntrevistas\nVídeos\nPublicações Legais\nColunistas\nPelo Estado"
  },
  {
    "newspaper": "Notícias Prefeitura de Florianópolis",
    "title": "Conselho Municipal de Transparência e Combate a Corrupção",
    "url": "https://www.pmf.sc.gov.br/entidades/cmtcc/index.php",
    "text": "Intranet\n|\nContatos\n|\nPortal do servidor\n|\nWebmail\n|\nMapa de Obras\n|\nFloripa no Ponto\n|\nSomar Floripa\n|\nDados Abertos\n|\nAcessor à Informação e Denúncias\n|\nEstatuto do Servidor\nSiga a prefeitura\nCarta de Serviços\nEditais\nLicitações\nPrefeitura\nEstrutura\nTransparência\nParque Urbano e Marina\nAprova Digital\nCadastro Habitacional\nPROCON ONLINE\n HOME\n SOBRE A ENTIDADE\n NOTÍCIAS E EVENTOS\n OUVIDORIA\n Gestão e Transparência\nRelatórios\nEditais\n Sobre a Entidade\nGabinete\nOrganograma\nNossa equipe\nEndereços\n Serviços\nListagem\nServiços on-line\nMais acessados\n Notícias e Eventos\nÚltimas notícias\nCalendário\nAgenda de eventos\nREGIMENTO INTERNO\nATAS\nSOBRE\nREUNIÕES GRAVADAS\nCALENDÁRIO/ AGENDA 2021\nConselho Municipal de Transparência e Combate a Corrupção\nSobre o Conselho de Transparência\n\n1\nMAIS NOTÍCIAS\nVER TODAS AS NOTÍCIAS\nNOTÍCIAS\nDiário oficial\nTodas as notícias\nMídia\nRádio\nSERVIDOR\nPortal do servidor\nIntranet\nWebmail\nSOBRE A PMF\nEstrutura organizacional\nContatos\nPró-cidadão\nLeis municipais\nTransparência\nOuvidoria PMF\nEncarregado de Dados\nEditais\nMapa de Navegação\nSERVIÇOS\nTodos os serviços\nGeoprocessamento\nColeta de lixo\nHorário de ônibus\nBiblioteca SME\nCalendário Oficial\nSIGA-NOS"
  },
  {
    "newspaper": "D.O. Município de Florianópolis",
    "title": "Conselho Municipal de Transparência e Combate a Corrupção",
    "url": "https://www.pmf.sc.gov.br/entidades/cmtcc/index.php",
    "text": "Intranet\n|\nContatos\n|\nPortal do servidor\n|\nWebmail\n|\nMapa de Obras\n|\nFloripa no Ponto\n|\nSomar Floripa\n|\nDados Abertos\n|\nAcessor à Informação e Denúncias\n|\nEstatuto do Servidor\nSiga a prefeitura\nCarta de Serviços\nEditais\nLicitações\nPrefeitura\nEstrutura\nTransparência\nParque Urbano e Marina\nAprova Digital\nCadastro Habitacional\nPROCON ONLINE\n HOME\n SOBRE A ENTIDADE\n NOTÍCIAS E EVENTOS\n OUVIDORIA\n Gestão e Transparência\nRelatórios\nEditais\n Sobre a Entidade\nGabinete\nOrganograma\nNossa equipe\nEndereços\n Serviços\nListagem\nServiços on-line\nMais acessados\n Notícias e Eventos\nÚltimas notícias\nCalendário\nAgenda de eventos\nREGIMENTO INTERNO\nATAS\nSOBRE\nREUNIÕES GRAVADAS\nCALENDÁRIO/ AGENDA 2021\nConselho Municipal de Transparência e Combate a Corrupção\nSobre o Conselho de Transparência\n\n1\nMAIS NOTÍCIAS\nVER TODAS AS NOTÍCIAS\nNOTÍCIAS\nDiário oficial\nTodas as notícias\nMídia\nRádio\nSERVIDOR\nPortal do servidor\nIntranet\nWebmail\nSOBRE A PMF\nEstrutura organizacional\nContatos\nPró-cidadão\nLeis municipais\nTransparência\nOuvidoria PMF\nEncarregado de Dados\nEditais\nMapa de Navegação\nSERVIÇOS\nTodos os serviços\nGeoprocessamento\nColeta de lixo\nHorário de ônibus\nBiblioteca SME\nCalendário Oficial\nSIGA-NOS"
  },
  {
    "newspaper": "Destaque Sul",
    "title": "Combate à corrupção: PCSC soma 33 operações policiais em mais de...",
    "url": "https://destaquesul.com.br/combate-a-corrupcao-pcsc-soma-33-operacoes-policiais-em-mais-de-60-municipios-de-sc-pr-sp-e-rs-e-valores-e-bens-apreendidos-ultrapassam-r-20-milhoes/",
    "text": "Inicio\nPolícia\nPolítica\nEsportes\nPoder Legislativo\n+ Editorias\n+ Cidades\nContato\nDestaqueSul\nInicio\nPolícia\nPolítica\nEsportes\nPoder Legislativo\n+ Editorias\n+ Cidades\nContato\nInício  Destaques  Combate à corrupção: PCSC soma 33 operações policiais em mais de 60...\nCombate à corrupção: PCSC soma 33 operações policiais em mais de 60 municípios de SC, PR, SP e RS e valores e bens apreendidos ultrapassam R$ 20 milhões\n\nA Polícia Civil de Santa Catarina tem atuado fortemente no combate à criminalidade com especial atenção aos crimes envolvendo corrupção. Desde 2023, a Delegacia-geral da PCSC, a Diretoria de Investigações Criminais (DEIC) e a Coordenadoria Estadual de Combate à Corrupção (CECOR) têm treinado os policiais e fortalecido as Delegacias Especializadas de Combate à Corrupção (DECOR).\n\nEstrategicamente distribuídas por Santa Catarina, as seis unidades policiais especializadas atendem todas as regiões do estado. Desde que assumiu o estado em 2023, o governador Jorginho Mello tem cobrado da PCSC uma atuação firme contra todos os tipos de crime, em especial a corrupção.\n\nBalanço de ações da Coordenadoria divulgado nesta quarta-feira, 16, revelou que durante o ano de 2024, a PCSC/DECOR realizou 33 operações policiais, abrangendo mais de 60 municípios distintos nos estados de Santa Catarina, Paraná, São Paulo e Rio Grande do Sul. Além da Capital do Estado foram apurados fatos criminosos em grandes centros como Joinville, Blumenau, São José, Tubarão e Porto Alegre. No total, foram cumpridas 40 prisões, 373 mandados de busca e apreensão, 31 afastamentos de cargo, além de diversas outras medidas cautelares, patrimoniais e pessoais.\n\nA trajetória ascendente das delegacias de combate à corrupção começou em 2023, com resultados expressivos. No ano passado as DECORs fecharam o ano com 24 operações policiais, em 28 municípios distintos, o que representa um crescimento de 187,5% em relação a 2022, quando foram efetuadas 8 operações policiais.\n\nOutro dado relevante é o número de prisões cumpridas. Em 2023 foram 27 prisões, contra 8 no ano anterior (2022). Os dados revelam um incremento de 337,5% no número de prisões. Também é importante destacar os valores os apreendidos que cresceram 2.782,3% no ano passado, alcançando os R$ 6,5 milhões no ano passado, contra R$ 230 mil em 2022.\n\nEm relação a cumprimentos de mandados de busca e apreensão, se compararmos os anos de 2022 e 2023, o crescimento foi de 48%.\n\nMas além de identificar os suspeitos, angariar provas para subsidiar os inquéritos policiais, em busca da responsabilização criminal, existe outra ação importante das delegacias de combate à corrupção. Trata-se da apreensão de dinheiro, bens móveis e imóveis que desde janeiro de 2023 até hoje esta soma já ultrapassou R$ 20 milhões, recursos esses que conforme decisões judiciais poderão ser usados para ressarcir o erário público.\n\nAs Delegacias de Combate à Corrupção (DECOR) têm atribuição de prevenir, reprimir e promover o combate à corrupção bem como a investigação dos crimes praticados contra o patrimônio da Administração Pública e conexos, nas investigações policiais de maior complexidade, lesividade e especialidade em âmbito estadual ou com desdobramento e repercussão interestadual.\n\n \n\nPCSC\n\nARTIGOS RELACIONADOSMais do autor\nCOBAP apresenta reivindicações a vice-presidente Geraldo Alckmin\nHospital Santa Otília realizará gratuitamente cirurgias corretivas de orelha\nEstacionamento Rotativo: reunião esclarece as próximas ações para a implantação em BN\nULTIMAS NOTÍCIAS\nCOBAP apresenta reivindicações a vice-presidente Geraldo Alckmin\nHospital Santa Otília realizará gratuitamente cirurgias corretivas de orelha\nEstacionamento Rotativo: reunião esclarece as próximas ações para a implantação em BN\nMuseu ao Ar Livre recebe oficina do projeto “Quem ama deixa voar”\nPirâmide com aço da ponte Hercílio Luz é mais um atrativo turístico de Pedras...\n \n\n©Copyright. Todos Direitos Reservados Destaque Sul"
  },
  {
    "newspaper": "Destaque Sul",
    "title": "Combate à corrupção: PCSC soma 33 operações policiais em mais de...",
    "url": "https://destaquesul.com.br/combate-a-corrupcao-pcsc-soma-33-operacoes-policiais-em-mais-de-60-municipios-de-sc-pr-sp-e-rs-e-valores-e-bens-apreendidos-ultrapassam-r-20-milhoes/",
    "text": "Inicio\nPolícia\nPolítica\nEsportes\nPoder Legislativo\n+ Editorias\n+ Cidades\nContato\nDestaqueSul\nInicio\nPolícia\nPolítica\nEsportes\nPoder Legislativo\n+ Editorias\n+ Cidades\nContato\nInício  Destaques  Combate à corrupção: PCSC soma 33 operações policiais em mais de 60...\nCombate à corrupção: PCSC soma 33 operações policiais em mais de 60 municípios de SC, PR, SP e RS e valores e bens apreendidos ultrapassam R$ 20 milhões\n\nA Polícia Civil de Santa Catarina tem atuado fortemente no combate à criminalidade com especial atenção aos crimes envolvendo corrupção. Desde 2023, a Delegacia-geral da PCSC, a Diretoria de Investigações Criminais (DEIC) e a Coordenadoria Estadual de Combate à Corrupção (CECOR) têm treinado os policiais e fortalecido as Delegacias Especializadas de Combate à Corrupção (DECOR).\n\nEstrategicamente distribuídas por Santa Catarina, as seis unidades policiais especializadas atendem todas as regiões do estado. Desde que assumiu o estado em 2023, o governador Jorginho Mello tem cobrado da PCSC uma atuação firme contra todos os tipos de crime, em especial a corrupção.\n\nBalanço de ações da Coordenadoria divulgado nesta quarta-feira, 16, revelou que durante o ano de 2024, a PCSC/DECOR realizou 33 operações policiais, abrangendo mais de 60 municípios distintos nos estados de Santa Catarina, Paraná, São Paulo e Rio Grande do Sul. Além da Capital do Estado foram apurados fatos criminosos em grandes centros como Joinville, Blumenau, São José, Tubarão e Porto Alegre. No total, foram cumpridas 40 prisões, 373 mandados de busca e apreensão, 31 afastamentos de cargo, além de diversas outras medidas cautelares, patrimoniais e pessoais.\n\nA trajetória ascendente das delegacias de combate à corrupção começou em 2023, com resultados expressivos. No ano passado as DECORs fecharam o ano com 24 operações policiais, em 28 municípios distintos, o que representa um crescimento de 187,5% em relação a 2022, quando foram efetuadas 8 operações policiais.\n\nOutro dado relevante é o número de prisões cumpridas. Em 2023 foram 27 prisões, contra 8 no ano anterior (2022). Os dados revelam um incremento de 337,5% no número de prisões. Também é importante destacar os valores os apreendidos que cresceram 2.782,3% no ano passado, alcançando os R$ 6,5 milhões no ano passado, contra R$ 230 mil em 2022.\n\nEm relação a cumprimentos de mandados de busca e apreensão, se compararmos os anos de 2022 e 2023, o crescimento foi de 48%.\n\nMas além de identificar os suspeitos, angariar provas para subsidiar os inquéritos policiais, em busca da responsabilização criminal, existe outra ação importante das delegacias de combate à corrupção. Trata-se da apreensão de dinheiro, bens móveis e imóveis que desde janeiro de 2023 até hoje esta soma já ultrapassou R$ 20 milhões, recursos esses que conforme decisões judiciais poderão ser usados para ressarcir o erário público.\n\nAs Delegacias de Combate à Corrupção (DECOR) têm atribuição de prevenir, reprimir e promover o combate à corrupção bem como a investigação dos crimes praticados contra o patrimônio da Administração Pública e conexos, nas investigações policiais de maior complexidade, lesividade e especialidade em âmbito estadual ou com desdobramento e repercussão interestadual.\n\n \n\nPCSC\n\nARTIGOS RELACIONADOSMais do autor\nCOBAP apresenta reivindicações a vice-presidente Geraldo Alckmin\nHospital Santa Otília realizará gratuitamente cirurgias corretivas de orelha\nEstacionamento Rotativo: reunião esclarece as próximas ações para a implantação em BN\nULTIMAS NOTÍCIAS\nCOBAP apresenta reivindicações a vice-presidente Geraldo Alckmin\nHospital Santa Otília realizará gratuitamente cirurgias corretivas de orelha\nEstacionamento Rotativo: reunião esclarece as próximas ações para a implantação em BN\nMuseu ao Ar Livre recebe oficina do projeto “Quem ama deixa voar”\nPirâmide com aço da ponte Hercílio Luz é mais um atrativo turístico de Pedras...\n \n\n©Copyright. Todos Direitos Reservados Destaque Sul"
  },
  {
    "newspaper": "Portal Aconteceu",
    "title": "7  Senado Federal - Há 4 dias  Moro critica presidente da Assembleia do Paraná acusado de corrupção",
    "url": "https://portalaconteceu.com.br/noticia/23762/moro-critica-presidente-da-assembleia-do-parana-acusado-de-corrupcao",
    "text": "Sábado, 19 de Outubro de 2024\n49 9 9111-4949\nMENU\nGeral\nPolítica\nEconomia\nPolícia\nCidades\nBrasil\nEducação\nInternacional\nSaúde\nDesenvolvimento Social\nÚltimas notícias\nSaúdeHospital Infantil Joana de Gusmão realiza mutirão para detecção precoce de ambliopiaSaúdeEm Blumenau, Saúde promove ação para ensinar Reanimação CardiopulmonarGeralNovo herói da pátria, André Rebouças deixou legado antirracistaSaúdeHospital dos Servidores do Rio deverá se tornar hospital universitárioGeralMesmo com chuva fraca, São Paulo registra falta de luz em bairros\nSenado Federal\nSenado Federal\nMoro critica presidente da Assembleia do Paraná acusado de corrupção\nO senador Sergio Moro (União-PR), em pronunciamento no Plenário nesta terça-feira (15), chamou a atenção para as denúncias de corrupção envolvendo ...\n15/10/2024 17h57\nPor: Redação\nFonte: Agência Senado\n- Foto: Jefferson Rudy/Agência Senado\n\nO senador Sergio Moro (União-PR), em pronunciamento no Plenário nesta terça-feira (15), chamou a atenção para as denúncias de corrupção envolvendo o deputado estadual Ademar Traiano, atual presidente da Assembleia Legislativa do Paraná - Alep. Segundo Moro, Traiano foi acusado de solicitar R$ 300 mil em suborno de um empresário em troca da renovação de um contrato com a Alep.\n\nMoro disse que Traiano firmou um acordo de não persecução penal com o Ministério Público do Paraná, admitindo o recebimento dos valores. Em contrapartida, o deputado não foi processado criminalmente. Contudo, o senador ressaltou que, apesar da confissão, Traiano continua exercendo seu mandato de deputado estadual e ocupando a presidência da Alep. Para Moro, isso é inadmissível.\n\n— Causa espécie que alguém que confessa, que admite que solicitou suborno, propina, segundo o próprio acordo de não persecução penal por ele celebrado e segundo matérias jornalísticas, que divulgaram não só o acordo, mas o áudio, que alguém que tenha cometido esses atos continue no comando da Assembleia Legislativa do Paraná. Não podemos ter um deputado, não se pode ter um senador, um parlamentar, ninguém que admitiu recebimento de propina no exercício de um mandato, e ainda mais no exercício de um cargo de presidente de assembleia legislativa.\n\nContinua após a publicidade\n\nSegundo Moro, a permanência de Traiano no cargo após confessar a prática de corrupção é uma afronta à “dignidade” do posto que ocupa. Ele argumentou que alguém que admite ter recebido propina não deveria continuar à frente de uma casa legislativa.\n\n— Atribuo essa situação específica ao clima generalizado de vale-tudo que tomou conta do país desde o retorno de Lula à Presidência da República, desde que se abandonou a prevenção e o combate à corrupção. Não falo isso aqui com qualquer objetivo pessoal, mas o faço como dever de senador, de apontar essa incongruência que afeta o estado do Paraná e que infelizmente, neste momento, nos envergonha. Faça-nos um favor, deputado Ademar Traiano, em benefício da dignidade do seu cargo de presidente [da Assembléia Legislativa do Paraná], em benefício da dignidade dos seus eleitores lá da região sudoeste do Paraná, que lhe confiaram o mandato, de, pelo menos, adotar a postura digna de renunciar ao seu cargo. Duvido que o fará, mas é necessário dizê-lo e repeti-lo quantas vezes forem necessárias.\n\nNenhum comentário\n500 caracteres restantes.\nComentar\n* O conteúdo de cada comentário é de responsabilidade de quem realizá-lo. Nos reservamos ao direito de reprovar ou eliminar comentários em desacordo com o propósito do site ou que contenham palavras ofensivas.\nVeja também\nSenado Federal\nProjeto institui medidas para proteger consumidores afetados por apagões\nSenado Federal\nComissão de Meio Ambiente debaterá participação do Brasil na COP29\nSenado Federal\nProjeto de lei reconhece Festa da Penha como manifestação cultural nacional\nSenado Federal\nSessão especial destaca papel das escolas particulares para pluralidade no ensino\nSenado Federal\nLei oficializa Rodeio Crioulo como cultura popular\nSenado Federal\nPassarela na Dutra recebe nome em homenagem a Aureliano Henriques Brotto\nChapecó, SC\nAtualizado às 20h02\n 19°\nParcialmente nublado\n\nMín. 13°\nMáx. 22°\n\n 20°\nSensação\n 5.14 km/h\nVento\n 100%\nUmidade do ar\n 100% (3.2mm)\nChance de chuva\nAmanhã (20/10)\n\nMín. 13° Máx. 29°\n\nTempo limpo\nAmanhã (21/10)\n\nMín. 15° Máx. 28°\n\nTempo nublado\nMais lidas\n1\t\nEconomia - Há 5 dias\nBC não deveria votar para definir meta de inflação, diz Galípolo\nPara futuro presidente, BC deve apenas cumprir meta fixada\n2\t\nEconomia - Há 5 dias\nUS$ 12 trilhões são investidos em políticas industriais\n3\t\nEconomia - Há 5 dias\nSegurança Energética: evitando prejuízos em crises elétricas\n4\t\nEconomia - Há 5 dias\nFine Line: a tendência em tatuagem que sintetiza a evolução\n5\t\nEconomia - Há 6 dias\nBanco Central começa a receber propostas para segunda fase do Drex\nBlogs e colunas\nLuciana Z. Lunedo\nBenefícios concedidos pelo INSS: auxílio-acidente\nEquibiz\nEquibiz: Equilibrando Sucesso Empresarial e Vida Conjugal\nMaikon Tiago Lunedo\nA Estratégia das Fotos de Campanha Eleitoral: Posições e Mensagens Subliminares\nEditorias\nAgricultura\nBrasil\nCâmara dos Deputados\nCidades\nCorporativas\nDesenvolvimento Social\nDireitos Humanos\nEconomia\nEducação\nGeral\nINCIDENTES\nInternacional\nJustiça\nMeio Ambiente\nPolícia\nPolítica\nSaúde\nSenado Federal\nSociedade\nVer todas\nBlogs e colunas\nEquibiz\nLuciana Z. Lunedo\nMaikon Tiago Lunedo\nLinks\nFale conosco\nÚltimas notícias\nPáginas\nNossos serviços\nPolitica de Privacidade\n© Copyright 2024 - Portal Aconteceu - Todos os direitos reservados\nCLOSE AD\nJivoChat"
  }
]