[
  {
    "newspaper": "Diário Catarinense",
    "title": "PIX terá mudanças a partir de 1º de novembro para evitar golpes e fraudes; saiba quais",
    "url": "https://www.nsctotal.com.br/noticias/pix-tera-mudancas-a-partir-de-1o-de-novembro-para-evitar-golpes-e-fraudes-saiba-quais",
    "text": "Limite de valor nas operações está entre as medidas\n\n                    \n                    \n                        28/10/2024 - 16:16 - Atualizada em: 28/10/2024 - 16:26                    \n\n                    \n\n                                                                    \n                                    \n                                                            \n\n                    \n                    \n\n                                        \n                    \n                            \n                                                            \n                                Novidade começa a valer a partir do dia 1º de novembro (Foto: Banco de Imagens)                            \n                        \n\n                    \n                    \n\n                        No mês de novembro, o PIX deve passar por algumas mudanças para tentar diminuir golpes e fraudes, conforme o Banco Central. As informações são do g1.Continua depois da publicidadeClique aqui para receber as notícias do NSC Total pelo Canal do WhatsAppO cliente que for utilizar o PIX pela primeira vez ou tiver um celular ou computador novo, por exemplo, terá um limite de R$ 200 por operação, com limite total de R$ 1.000 por dia.Para transferir um valor maior, só cadastrando o novo aparelho no banco. Agora, se o cliente não for trocar de celular ou computador, nada muda.A novidade começa a valer a partir do dia 1º de novembro.Continua depois da publicidade— Essa fragilidade ocorria porque, ao fraudador ter acesso aos dados da conta e a senha para poder acessar um aplicativo, ele, através de um outro celular, conseguia ter acesso a todo o limite do PIX. A partir de agora, sem esse cadastro, os valores transacionados para fazer um PIX ficam limitados. A gente imagina que isso minimamente vai diminuir os grandes valores envolvidos em termos de fraude e vai impedir que clientes sejam lesados com valores financeiros muito maiores por terem os seus acessos ou dados de senha e dados transacionais furtados pelos fraudadores — explica Ivo Mósca, diretor de inovação, produtos e serviços da Febraban.O cadastro de novos aparelhos só será feito no aplicativo dos bancos, ou das instituições de pagamento. Não será solicitada nenhuma informação por e-mail, SMS ou qualquer outro link.A partir de novembro, também haverá outra novidade: os bancos irão poder consultar a base de dados do Banco Central de contas fraudadas, antes de autorizar uma transação via PIX para uma conta ou chave que pareça suspeita.*Sob supervisão de Andréa da LuzLeia tambémBanco Central divulga novas regras de segurança para o PIX, válidas a partir de novembroEm testes, PIX por aproximação já é realidade no Brasil; veja como funcionaBalneário Camboriú abre edital para comércio ambulante para as praias no verão\n                        Destaques do NSC Total"
  },
  {
    "newspaper": "Jornal Trindade",
    "title": "Rua João Pio Duarte, no Córrego Grande, terá desvio de trânsito neste sábado",
    "url": "https://jornaltrindade.com.br/rua-joao-pio-duarte-no-corrego-grande-tera-desvio-de-transito-neste-sabado/",
    "text": "Trecho da via será interditado para execução de travessia da rede de drenagem\nA Prefeitura de Florianópolis informa que no próximo sábado (26) a Rua João Pio Duarte, a geral do Córrego Grande, terá trecho interditado no período entre 7 e 17hs para execução de travessia da rede de drenagem. Por conta disso, o trânsito na via será desviado na área da rótula recém-implantada, de modo que os motoristas que deslocarem-se sentido UFSC vão precisar pegar à direita na Rua Munique, depois à esquerda na Rua Diná Calixto, contornar a rótula da Praça Padre José de Anchieta e seguir pela Avenida Governador José Boabaid até alcançar novamente a Rua João Pio Duarte. Já os motoristas que estiverem vindo na direção contrária vão poder transitar pela geral do Córrego em meia pista.\nAs obras conduzidas pela Secretaria de Transportes e Infraestrutura visam evitar alagamentos na Rua João Pio Duarte e adjacências em dias de fortes chuvas.\nEsse será o último dos serviços de ampliação do sistema de drenagem da região que vêm sendo executados pela empresa DJP Construções Ltda – EPP desde janeiro. Quando ela for concluída, o que deve acontecer até o início de novembro, terão sido implantados mais 835 metros de tubulação, nas avenidas Governador José Boabaid, no Córrego Grande, e Ângelo Crema, no Santa Mônica. Essa estrutura vai possibilitar o escoamento de águas pluviais da Servidão Dorval Manoel Bento – perpendicular à João Pio Duarte – passando pelas avenidas Governador José Boabaid e Ângelo Crema até o Rio Itacorubi.\nMas o pacote de melhorias que representa um investimento de cerca de R$ 1,4 milhão ainda incluiu a repavimentação em lajotas já realizada dos trechos das vias beneficiadas. Toda essa estrutura estava prevista no plano de contingência de desastres naturais coordenado pela Defesa Civil Municipal\n\n                    \n                \n\t\n\t\tContinue Reading"
  },
  {
    "newspaper": "Jornal Cruzeiro do Vale",
    "title": "Toyota admite fraude em motores a diesel",
    "url": "https://www.cruzeirodovale.com.br/cruzeiro-plus/autos/toyota-admite-fraude-em-motores-a-diesel-/",
    "text": "A Toyota Industries Corporation, uma subsidiária da renomada fabricante japonesa de automóveis, emitiu um comunicado nesta semana admitindo ter manipulado os testes de motores a diesel para obter resultados mais favoráveis em potência e torque durante os processos de certificação.\nAlém da confissão, a empresa também anunciou a suspensão das vendas de diversos modelos de veículos em todo o mundo. A Hilux é o único modelo da lista oferecido no Brasil, conforme divulgado pela Toyota. Em uma declaração à Autoesporte, a filial brasileira assegurou que \"esse problema não impacta nenhum veículo no Brasil\".\n\nCom informações de: Autoesporte\n\n\n\n\n\nEdiçaõ 2138"
  },
  {
    "newspaper": "Tudo Sobre Floripa",
    "title": "Operação contra fraudes em Prefeitura da Grande Florianópolis prende sete suspeitos",
    "url": "https://tudosobrefloripa.com.br/xoperacao-contra-fraudes-em-prefeitura-da-grande-florianopolis-prende-sete-suspeitos/",
    "text": "As investigações da Polícia Civil sobre um grupo crominoso que vinha praticando fraudes em licitações e também lavagem de dinheiro em diversos municípios de Santa Catarina desembarcou na manhã desta segunda-feira (30) em São João Batista, na Grande Florianópolis. Agentes da 32ª Delegacia de Polícia Especializada no Combate à Corrupção (32 DECOR) cumpriram mais de 50 mandados de busca e apreensão e sete prssoas foram presas.\nAs investigações apontam que o grupo fraudava licitações e pregões voltados à contratação de serviços de desratização e dedetização. além de realizar manobras para ocultar seus patrimônios.\n\nAs buscas ocorreram em cidades como Joinville, Florianópolis, Itapema e Blumenau.. A operação também se estendeu a municípios do Rio Grande do Sul, Paraná e São Paulo.\nAlém das prisões, a Justiça determinou o bloqueio de cerca de R$ 1 milhão nas contas dos investigados e o sequestro de cinco veículos de luxo. A operação mobilizou mais de 150 policiais civis de várias divisões e contou com o apoio de agentes de outros estados.\nAs investigações seguem em andamento para identificar todos os envolvidos e garantir a responsabilização dos criminosos."
  },
  {
    "newspaper": "Portal Visse?",
    "title": "Fraude em licitação tem mais uma operação da Polícia Civil em SC",
    "url": "https://www.visse.com.br/fraude-em-licitacao-tem-mais-uma-operacao-da-policia-civil-em-sc/",
    "text": "A Polícia Civil, por meio da Delegacia de Combate à Corrupção – DECOR/DEIC, deflagrou, na data de hoje, a terceira fase da operação “Maktub” a fim de apurar irregularidades/ilicitudes ocorridas no Município de Forquilhinha/SC.\nApurou-se indícios de fraude à licitação na Concorrência Pública destinada à construção do ginásio anexo à Escola do Bairro Santa Líbera. Foram, ainda, identificados indícios de fraude à licitação nas três Concorrências Públicas destinadas à cobertura do ginásio. Desvelou-se também indícios de fraude na Carta Convite destinada à contratação de uma empresa para a execução de aterro do mesmo ginásio.\nAlém disso, o Termo Aditivo n.º 02 do Contrato resultou em um prejuízo de R$ 800.000,00 para o município. A obra de cercamento do ginásio de esportes gerou diversos custos adicionais, que, teoricamente, foram cobertos pela emissão da Carta Convite realizada para a execução de um aterro no local da obra. Os valores gastos identificados pela investigação foram consideravelmente inferiores, uma vez que o maquinário da Prefeitura Municipal foi utilizado, mesmo sendo licitado.\nConstatou-se, também, que no terceiro aditivo do Contrato, formalizado em 05/07/2022, houve uma mudança no projeto, com diversas alterações que geraram aditivos e glosas. Essas mudanças resultaram em um acréscimo de 14,78% em aditivos no contrato. Assim, a empresa responsável pela construção do ginásio recebeu aproximadamente meio milhão devido à alteração do projeto.\nIdentificou-se, ainda, que a administração municipal fraudou documentos para pagar parte de uma obra destinada à construção de um memorial. Não há certeza quanto aos valores despendidos para a realização da obra, que, em tese, foram superiores a R$ 200.000,00. No entanto, sabe-se que a Prefeitura Municipal pagou mais de R$ 80.000,00 à empresa responsável pela construção do memorial por meio do terceiro aditivo da construção do ginásio.\nPor fim, os indícios apurados mostram que as licitações estavam direcionadas à empresa vencedora do certame.\nOs trabalhos policiais revelaram indícios de fraude nos certames, incluindo o fato de que o projeto estrutural não foi elaborado pela empresa contratada originalmente pela prefeitura; o proprietário da empresa vencedora do certame havia adquirido o material para a cobertura do ginásio antes da abertura da licitação; o projeto estrutural e a planilha orçamentária foram produzidos pelo empresário vencedor do certame; e a elaboração dos editais continha cláusulas restritivas que garantiam a vitória da empresa. Essas irregularidades resultaram na suspensão de duas licitações pelo Tribunal de Contas do Estado, devido à limitação da competição.\nApurou-se, ainda, que agentes políticos tiveram participação direta nas fraudes perpetradas.\nAs investigações também revelaram irregularidades na execução dos contratos decorrentes de duas Tomadas de Preços, celebradas entre o Município de Forquilhinha e uma empresa da cidade, criada em 2021 para prestar serviços de jardinagem. A empresa estaria registrada em nome de terceiros, conhecidos como ‘laranjas’, com o objetivo de ocultar seu verdadeiro proprietário, que possui ligações com a administração municipal.\nEm suma, apurou-se práticas questionáveis, como a manipulação de datas e pressões indevidas para a aprovação de notas fiscais e boletins de medição, mesmo sem a conclusão dos serviços, além de irregularidades nos processos de fiscalização e execução de obras.\nAlém disso, destacam-se os vínculos pessoais entre sócios da empresa investigada e figuras proeminentes da prefeitura, inclusive, a utilização de valores recebidos pela empresa nas eleições para presidente da COOPERA – Cooperativa Pioneira de Eletrificação.\nFoi cumprido um mandado de prisão preventiva contra o empresário, além de quatro mandados de afastamento das funções públicas e vinte e um mandados de busca e apreensão. Também foi expedida uma ordem judicial para o sequestro de bens e valores no montante de R$ 1.700.000,00, visando reparar os danos causados ao Município de Forquilhinha.\nOs trabalhos contaram com o apoio da CECOR, da 1ª,2ª,3ª, 4ª e 5ª DECOR, das Delegacias da DEIC, das DICs de Criciúma e Caçador e da Delegacia de Polícia de Frederico Westphalen/RS.\n\nPublicidade"
  },
  {
    "newspaper": "Portal Visse?",
    "title": "MPSC pede a anulação de seletivo da saúde de Camboriú sob suspeita de fraude",
    "url": "https://www.visse.com.br/mpsc-pede-a-anulacao-de-seletivo-da-saude-de-camboriu-sob-suspeita-de-fraude/",
    "text": "O Ministério Público de Santa Catarina, através da 2º Promotoria de Justiça da Comarca de Camboriú, emitiu nesta quarta-feira (02) uma recomendação à prefeitura de Camboriú solicitando a anulação do Processo Seletivo 17/2024, para cargos da saúde, por suspeita de fraude no andamento do edital. A recomendação é assinada pelo promotor Luiz Felipe de Oliveira Czesnat.\nSegundo a promotoria, o edital do processo de seleção tem indícios de fraude pois não houve disponibilização das provas, o que impossibilitou eventuais interposições de recursos, bem como não seguiu o conteúdo programático do edital de enfermagem, direcionando as questões para área hospitalar. A promotoria pede ainda a exoneração dos servidores nomeados através do concurso em um prazo de 10 dias.\nA recomendação já havia sido expedida no dia 06 de agosto. O Instituto Consulpam, contratado pela prefeitura para aplica a prova, chegou a pedir uma reconsideração, que foi negada pela promotoria que emitiu um novo parecer recomendando a anulação do processo nesta quarta-feira, dia 02.\n“Considerando, por fim, que já houve, em caráter emergencial, a expedição de RECOMENDAÇÃO, a fim de que o gestor público local adote as providências administrativas necessárias para, em síntese, anular o Processo Seletivo aberto pelo Edital n. 017/2024, em até 10 (dez) dias, exonerando eventuais servidores nomeados, ante a manifesta ilegalidade que restou identificada no certame, não me resta outra alternativa a não ser manifestar-se pelo indeferimento do pedido formulado pelo Instituto Consulpam.” completou o promotor.\nAinda sobre o Instituto, com sede em Fortaleza – Ceará, a promotoria ainda encaminhou a demanda para o Ministério Público do Ceará, para investigar o caso. O instituto, que seria em seu estatuto e natureza jurídica uma entidade sem fins lucrativos, estaria atuando com finalidade econômica, inclusive com um departamento responsável só pelas contratações.\n“Em que pese a natureza jurídica da referida instituição, compulsando a página oficial da Associação, passa-se a impressão de que os serviços/atividades possuem finalidade econômica, tanto é verdade que no link “contato” há indicação de um setor responsável pela cotação de preços dos serviços que são prestados pela referida entidade…” pontuou.\nA prefeitura ainda não foi notificada do pedido e não se manifestou se vai ou não acatar  pedido.\nO inquérito corre no SIG 01.2024.00026581-2\n\nPublicidade"
  },
  {
    "newspaper": "RIC TV SC",
    "title": "Aprenda a se prevenir da fraude no cartão de crédito; criminosos reinventam e aplicam golpes",
    "url": "https://ric.com.br/rictv/ric-noticias-oeste/aprenda-a-se-prevenir-da-fraude-no-cart-o-de-cr-dito-criminosos-reinventam-e-aplicam-golpes-fraybgsedri/",
    "text": "Início\n                    RICtv\n                    \n                \n            \n            \n                \n                \n                \n                            \n                            Publicado em 25 out 2024, às 20h36. Atualizado às 20h59.\n                    \n\n                                    \n                                                                            Clique em 'Concordo' para ativar Youtube \n                                    \n\n        \n            Aprenda a se prevenir da fraude no cartão de crédito; criminosos reinventam e aplicam golpes\nAprenda a se prevenir da fraude no cartão de crédito; criminosos reinventam e aplicam golpes.\n\nConfira todos os detalhes na reportagem!\n\nPara ficar bem informado acesse o Portal RIC.com.br – https://www.ric.com.br/​\n\nSiga o nosso Instagram e fique por dentro de todas as novidades! https://www.instagram.com/rictvoeste/\n\n#ricnotíciasoeste #rictv #cartaodecredito #policia #crime #cortes #noticias"
  }
]